[
  {
    "title": "Stel niet te hoge eisen aan jezelf",
    "description": "Doe dingen die je aankunt, stel realistische doelen en streef niet voortdurend het hoogste na.\n\nHet is niet altijd nodig om het beste resultaat te halen."
  },
  {
    "title": "Ook kleine klusjes kunnen je een voldaan gevoel geven",
    "description": "Kleine taken kosten minder energie. Doe de kleine taken als grote dingen niet goed lukken of teveel energie vragen.\nEen paar kleine taken gedaan hebben geeft misschien wel meer voldoening dan één grote taak doen.\n\nVoorbeelden: hang de was op,\ndoe de afwas of \nvervang een lamp."
  },
  {
    "title": "Doe eerst de meest lastige klus",
    "description": "Bedenk waar je het meest tegenop ziet. Doe dit eerst en stel dit niet uit. Doe het dus nu meteen.\n\nJe voelt je een stuk beter als je het eenmaal gedaan hebt. Hierna wordt het doen van iets alleen maar makkelijker en leuker.\nVoorbeeld 1: Ga eerst het toilet schoonmaken en daarna pas naar de stad om inkopen te doen.\nVoorbeeld 2: Betaal eerst je rekeningen en maak dan een afspraak maken met een vriend of vriendin."
  },
  {
    "title": "Richt je op de omgeving",
    "description": "Moeite om activiteiten te gaan doen? Of om afspraken na te komen? Richt je op je omgeving. Spreek bijvoorbeeld met familie of vrienden af dat zij jou één keer in de week bellen. Leg hen uit dat jij moeite hebt contact te zoeken en te onderhouden. Zij zullen je dan bellen en contact zoeken en op die manier spreek je ze toch regelmatig."
  },
  {
    "title": "Dit werkt, dus gebruik het vaker",
    "description": "Denk aan eerdere succeservaringen. \n\nMaak gebruik van je eigen trucjes om jezelf te stimuleren tot het doen van een activiteit.\nBedenk een manier die vroeger goed werkte."
  },
  {
    "title": "Onderneem actie",
    "description": "Denk niet aan de nare dingen die kunnen gebeuren als je iets gaat doen, maar denk aan wat het je opbrengt als je het doet.\nJe bent actief bezig geweest, hier mag je trots op zijn. Je hebt de klus geklaard waar je al een tijd tegen op zag. Daar gaat het om. En daar mag je jezelf voor prijzen."
  },
  {
    "title": "Hak je plan in stukken",
    "description": "Wanneer je iets wil gaan doen wat je een te grote opgave lijkt, deel de activiteit dan in overzichtelijke en haalbare stappen. \n\nOp die manier zorg je voor overzicht. Je ziet hoeveel je hebt gedaan en wat er nog over is om te doen. \nBijvoorbeeld: bij het schoonmaken van de keuken kan je beginnen met één kastje of één plank."
  },
  {
    "title": "Maak een plan voor vandaag",
    "description": "Weet je niet wat je vandaag wilt doen? Ga rustig zitten, denk er over na, maar ga niet piekeren. \n\nZodra je een idee hebt ga je dit uitwerken. Bedenk hoe je het aan wilt pakken en wat je daarvoor nodig hebt.\nVoer het plan het liefst vandaag nog uit.\n\nHet is ook mogelijk om de avond van tevoren een plan te maken met wat je de volgende dag gaat doen. Dit motiveert je om die dag op tijd op te staan."
  },
  {
    "title": "Stel jezelf doelen",
    "description": "Door doelen te stellen voor jezelf voel je je gemotiveerd om activiteiten te ondernemen. Het geeft je een voldaan gevoel wanneer je een doel behaald hebt. \n\nBelangrijk is dat je de doelen concreet maakt en dat ze aan een tijd gebonden zijn.\n\nVoorbeeld: deze week ga ik op maandag- en donderdagavond van 7 tot 8 uur met mijn vriend Jan in het bos joggen."
  },
  {
    "title": "Zoek de balans",
    "description": "Maak een overzicht over de activiteiten die je op een dag moet doen en activiteiten die je leuk vindt om te doen. \nWanneer je een activiteit die je moest doen klaar is, kan je jezelf belonen met iets doen wat je leuk vindt of iets doen waar je je prettig bij voelt. "
  },
  {
    "title": "Maak knelpunten klein en praktisch",
    "description": "Wat wil je doen? \nHoe ga je dit doen? \nWanneer ben je tevreden?\n\nAls je op deze manier te werk gaat krijg je duidelijk ‘wat’ je wilt gaan doen, ‘hoe’ je het wilt gaat doen en wat het verwachte eindresultaat is. Dit geeft overzicht. Zo zet je een activiteit om in stappen en je weet wanneer je tevreden mag zijn met wat je gedaan hebt."
  },
  {
    "title": "Maak gebruik van je omgeving",
    "description": "Als je geen zin hebt in een activiteit of er tegenop ziet, bel iemand die jou hierbij kan ondersteunen. Je bent extra gemotiveerd als iemand jou steunt of meegaat met een activiteit. Denk hierbij aan een vriend(in) of familielid, dus aan iemand bij wie jij je goed voelt."
  },
  {
    "title": "Ook ‘niets doen’ is een activiteit",
    "description": "Tijdens het ‘niets doen’ kan je nadenken. Dit kan nieuwe gedachten of plannen opleveren. \n\nHet is goed om jezelf zo nu en dan tijd te geven om niets te doen en te ontspannen."
  },
  {
    "title": "Hak knopen door",
    "description": "Als je twijfelt, ga dan voor je eerste impuls. Deze is vaak de beste! Als je eenmaal de beslissing hebt genomen zal je je prettiger voelen.\n\nAls je met plannen werkt voor kortdurende activiteiten zie je snel resultaat. Je richt je aandacht op één enkele taak en laat de rest even rusten. Dit werkt prettig en geeft rust. En je hoeft niet aan al die taken te denken die je ook nog moet doen.\n\nMaak een plan voor een activiteit die je gedurende een uur, een dagdeel of dag kan uitvoeren en afmaken."
  },
  {
    "title": "Maak gebruik van lijstjes",
    "description": "Maak een lijstje met activiteiten die je vandaag wilt doen. Geef een prioriteitscijfer aan activiteiten die op je lijstje staan. \nDit zal je hoofd leegmaken en geeft je een rustig gevoel. Voer dit lijstje in je eigen tempo uit en wat je niet af krijgt verplaats je naar het lijstje van de volgende dag."
  },
  {
    "title": "Hou een agenda bij",
    "description": "In je agenda schrijf je je afspraken op en dingen die je gaat doen.\n\nEen goed bijgehouden agenda geeft overzicht en structuur, waardoor je meer rust creëert in je hoofd."
  },
  {
    "title": "Wees trots op jezelf",
    "description": "Als je trots op jezelf bent, geeft dit je positieve energie. Het maakt dat je in actie komt.\n \nGeef jezelf zo nu en dan een compliment en weet dat je trots mag zijn op wat je in je leven al bereikt hebt en nog bereiken kunt."
  },
  {
    "title": "Doe iets aardigs voor een ander",
    "description": "Geef iemand bijvoorbeeld een complimentje, een cadeautje of help iemand ergens mee. \nHet zal je voldoening geven om iemand anders een plezier te doen."
  },
  {
    "title": "Voel je gewenst en nodig",
    "description": "Zorg ervoor dat andere mensen het fijn vinden dat jij er bent. \n\nMensen waarderen het enorm dat jij diegene bent die hen komt helpen.\n\nGa bijvoorbeeld (vrijwilligers)werk doen. Er is genoeg te doen op allerlei niveaus. "
  },
  {
    "title": "Pieker niet",
    "description": "Richt je aandacht op iets anders.\nVoorbeelden:\nLuister aandachtig naar de tekst van muziek\nMaak een puzzel. Bijvoorbeeld een sudoku, kruiswoord of legpuzzel\nBel iemand op en richt je op het gesprek. Luister aandachtig naar het verhaal van de ander\n\nGa iets doen waarmee je je lichamelijk inspant. Bijvoorbeeld:\nDans op je favoriete muziek\nGa naar buiten om te joggen, in de tuin te werken of gewoon om lekker buiten te zijn.\nNeem een bad of douche"
  },
  {
    "title": "Bewaak je grenzen",
    "description": "Luister goed naar je eigen lichaam.\n\nWees alert op wat je wel en niet aankunt. \nDurf te stoppen wanneer het niet meer gaat.\n Durf ook nee te zeggen wanneer je grens bereikt is."
  },
  {
    "title": "Doe iets waarvan je zeker weet dat het lukt",
    "description": "Kies een activiteit waarvan je zeker weet dat je hem tot een goed einde kunt brengen.\n Dit kan iets zijn wat je leuk vindt om te doen, maar het kan ook een onderdeel van een activiteit zijn die je nu eenmaal moet doen.\n Doe bijvoorbeeld een kleine huishoudelijke taak.\n Iets met succes afronden geeft een goed gevoel. "
  },
  {
    "title": "Hoor je eigen stem",
    "description": "Het  is belangrijk dat je iedere dag je eigen stem hoort. \nBij het horen van je eigen stem word je bewust van jezelf. Laat geen dag voorbij gaan dat je je eigen stem nog niet gehoord hebt.\n\nBegroet je buurman of de caissière.\n Mocht je liever thuis willen blijven, bel dan iemand op."
  },
  {
    "title": "Maak een activiteit leuker",
    "description": "Zorg ervoor dat de activiteit leuker wordt. \nAls activiteiten leuker worden, kosten ze minder moeite. Doe de activiteit met bijvoorbeeld je favoriete muziek aan of maak er een spelletje van. \n\nBijvoorbeeld: \nZet muziek aan waarvan je weet dat je er actiever door wordt of geef bij het schoonmaken elke kamer een nummer van 1 tot 6, waarna je met een worp van een dobbelsteen bepaalt welke kamer  aan de beurt is."
  },
  {
    "title": "Als je tegen een activiteit opkijkt, stel dan een beloning voor jezelf in het vooruitzicht",
    "description": "Motiveer jezelf de activiteit te doen én af te maken door jezelf te belonen met iets lekkers of een leuke  bezigheid. Een goede beloning is iets dat je ziet als een luxe; een beloning is iets waarmee je jezelf verwent."
  },
  {
    "title": "Beantwoord voor jezelf \n‘De wondervraag’",
    "description": "Denk je in dat je een goede bui en energie hebt. Wat zou je dan doen? Je mag alles doen wat je altijd al hebt willen doen op die ene dag of misschien wel een paar dagen lang.\n Hoe zou je deze dag of dagen invullen? Denk hierover na, schrijf het op en hang het in het zicht. \nDoet deze dag zich voor, voer het uit!"
  },
  {
    "title": "Stel jezelf voor over twee jaar",
    "description": "Hoe zie jij jezelf over twee jaar? \nIn twee jaar kan een hoop gebeuren en kun je veel bereiken. Wat zou je bereikt willen hebben? Kijk waar je wilt staan en waar je nu al bent. Schrijf dit op. "
  },
  {
    "title": "Benoem je sterke punten ",
    "description": "Schrijf elke dag één ding op dat je goed gedaan hebt. Zo krijg je een goed beeld van je sterke kanten.\n\nBenoem elke dag één positief punt van jezelf en noteer dat in een speciaal daarvoor bestemde agenda. \nBen je bijvoorbeeld aardig geweest voor een ander of voor jezelf? Heb je gedaan wat je moest of wilde doen?\nLees af en toe door wat je de voorgaande periode hebt opgeschreven."
  },
  {
    "title": "Beschrijf het probleem anders: niet als probleem maar als mogelijkheid",
    "description": "Denk niet in termen van problemen, denk in termen van mogelijkheden.\n Voorbeeld: ‘Het lukt niet om elke week te sporten’ (probleem) wordt ‘Ik wil graag elke week wil sporten’ (doel)."
  },
  {
    "title": "Doe iets wat tegengesteld is aan wat je de hele dag hebt gedaan",
    "description": "Stel, je zit voor je werk veel achter de computer en je wilt na je werk graag ontspannen.\n Doe dit dan niet thuis, maar ga iets totaal anders doen. \nGa naar buiten, beweeg. Doe iets dat niet te maken heeft met je dagelijkse werk. Op deze manier kom je meer tot rust en ervaar je meer variatie in je dagelijks leven."
  },
  {
    "title": "Leef in het hier en nu",
    "description": "Bedenk waar je nu bent en wat je nu wilt doen en doet. Kijk ook om je heen en laat tot je doordringen wat er allemaal gebeurt. \n\nZet je gedachten even opzij en richt je aandacht helemaal op het nu.\n\nGeniet van dit moment."
  },
  {
    "title": "Wees je bewust van je omgeving",
    "description": "Probeer een paar keer per dag je extra bewust te zijn van je omgeving. \nGa bijvoorbeeld een stuk wandelen of fietsen en kijk om je heen. Hoe ziet de omgeving eruit? Wat voel je? Wat ruik je? Wat hoor je zoal om je heen?"
  },
  {
    "title": "Zet je favoriete (dans-) muziek op en beweeg mee op het ritme",
    "description": "Wanneer je beweegt op je favoriete muziek kun je de muziek echt voelen. Probeer bewegingen te maken op het ritme van de muziek en voel wanneer de muziek sneller of juist langzamer gaat. \n\nMisschien kun je ook de verschillende tonen voelen, zoals de bas. Door middel van muziek kun je je gevoel op een prettige manier uiten. Word bewust van je eigen lichaam en je omgeving."
  },
  {
    "title": "Wees je extra bewust van je eigen bewegingen",
    "description": "Probeer een paar keer per dag aandacht te schenken aan de verschillende bewegingen die je maakt met je lichaam. Dit kan je doen bij kleine bewegingen, zoals de manier waarop je een deurklink vastpakt, en bij grote bewegingen, zoals het gaan zitten op een stoel. \n\nBedenk hoe je een bepaalde beweging anders zou kunnen doen. \nDoor je lichaam anders aan te sturen dan normaal, ben je je meer bewust van de bewegingen die je maakt."
  },
  {
    "title": "Doe dingen met aandacht",
    "description": "Als je naar buiten gaat, doe dit dan niet op de ‘automatische piloot’, maar probeer je bewust te worden van je omgeving. Je zal de omgeving, binnen en buiten, positiever gaan ervaren. Als je aandacht schenkt aan de dingen om je heen zal je minder piekeren want je aandacht gaat uit naar andere zaken."
  },
  {
    "title": "Doe en beweeg!",
    "description": "Wees niet bang om iets te doen, maar ‘doe’ het omdat je het leuk vindt of omdat het altijd al hebt willen doen.\n\nBewegen is beter dan niets doen."
  },
  {
    "title": "Doe een sport die je vroeger leuk vond",
    "description": "De kans is groot dat een sport waar je vroeger plezier aan beleefde je nog steeds met plezier zal doen.\n\nJe hoeft niet meteen alle onderdelen van de sport op te pakken. Je kunt ook beginnen met het onderdeel dat je het leukst vindt. Een idee is dat je de sport samen met iemand anders doet. Dat motiveert en het is makkelijker vol te houden."
  },
  {
    "title": "Van niets doen is niemand gezonder geworden",
    "description": "Door meer bewegen kan je je gezonder gaan voelen en meer energie krijgen om andere activiteiten uit te voeren.\n\nZorg  wel voor een goede balans tussen actief zijn en het nemen van rust."
  },
  {
    "title": "Werk aan je conditie",
    "description": "Bedenk hoe je je conditie op peil kan houden of kan verbeteren. Hiervoor hoef je niet per se naar een sportschool of op een sportclub. Je kunt ook wat vaker de fiets pakken in plaats van de auto, de trap nemen in plaats van de lift, in de omgeving gaan wandelen of je hond langer uitlaten.\n\nEen betere conditie kan bijdragen aan een betere gemoedstoestand."
  },
  {
    "title": "Doe een fysieke activiteit. Ga bewegen!",
    "description": "Het is belangrijk om mentale en fysieke activiteiten af te wisselen. \nOm fysiek meer actief te zijn kun je bijvoorbeeld een bewegingsactiviteit (dansen, fietsen, wandelen, fitnessen) of sport gaan doen die je leuk vindt."
  },
  {
    "title": "Als je actiever bent, voel je je beter. Ga dingen doen!",
    "description": "Je zult ervaren dat wanneer je activiteiten onderneemt, je er een voldaan gevoel voor terugkrijgt. \nDit zal je stimuleren vaker nieuwe activiteiten te ondernemen."
  }
]